INSERT INTO KEYS (FIRST_KEY, SECOND_KEY)
VALUES ('АБВГДЕЖЗИКЛМНОПРСТУФХЦЧШЮЯ123456789', 'ОПРСТУФХЦЧШЮЯАБВГДЕЖЗИКЛМН987654321');

INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('г1вз/7сва/9цвр/піи1/фп1т/сінп/вр1а/ажк3/жс3м/зцп8/імф1/лза8/цб2ф/иіц8/ца1х/7іам/нид3/фіц5/гжф7/і6у2/удс2/лвоп/2жаб/дцах/фхрж/2ул6/3е5у/ж7ип/8цси/взху/аибе/жлг5/ц2лм/аж1г/у7да');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('а2се/і8с4/спг2/8епв/гфех/уобз/1нзг/7х3с/і2цу/е3аа/6ір8/зама/7рка/т6лу/лио3/цеис/гмз1/дв6х/4аво/цгхд/7ззд/аи1і/іпид/с5тж/7уп8/жзпв/3пгд/ае1с/6а1ж/ре5ж/авуц/іелд/езсп/гв6м/9гфж');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('6аае/1ом4/асжі/н9а6/г8ав/сх8д/а3аф/гдіб/іа5г/двет/дп1а/п4і9/аефб/пасз/аудн/дк8е/бжд4/песх/мсв6/виц8/бамз/хжгп/хга5/4аот/ап3д/2о9р/зеф3/жеі2/іиц5/унмб/6ідг/1ме8/асох/о8гк/нац6');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('8оа9/9обс/а1з6/и7те/кдз2/цх7с/дотг/нгад/дагі/ас4л/з8ал/трі3/5гд4/жцуа/кпж8/тцкр/5феу/цзу2/п4хт/7аіу/2г3л/гуцп/гмдп/бвсц/гтаа/жф2а/ртф1/6аза/9озц/гснв/а2ем/у9сз/л4пе/гбза/6ли9');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('ліги/паа1/лхжн/фа9х/6хгу/8клф/ж4сл/ж2иб/з5аб/змоа/афкж/цкжг/а4ф1/лхці/ме4б/зцож/имст/б4ал/зоса/длса/с1ц8/варж/ос9р/ааз7/пла4/4аса/абпа/ивро/збжа/вілд/6а9м/фвхд/п6к3/г1ау/зцп4');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('ааза/у9жл/итс7/і4ае/фаа7/рдв2/окк7/нгн2/жге5/3оф6/ц1к7/етмх/доу1/4гк8/беа6/моц5/виік/2крі/хва7/3ажи/идт3/ц2уп/с8ам/5двц/мхтв/см4а/5унс/7ціт/5нк2/5дуб/9амс/нфд3/нрац/ахо4/в8ро');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('з4л6/мтк5/ца5е/2еи7/нлхд/фтго/аіс1/і9к2/5ацг/8гце/2ц7у/жс5а/2л7п/м9п1/дсув/сожи/вж6б/з1фл/6д2а/трцд/клрн/дмж7/фкс5/8аиа/вжлк/гц9к/во1а/і4х7/1ку8/ас4н/7иа6/пиа1/сбуа/в4а9/гз6р');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('к2дм/бзнг/7арб/4ітв/н2хо/и9уі/лгфв/ола5/і7ан/5вае/асбд/жаа5/блз7/в8аа/жфо2/аб5г/еам1/7таа/в2ма/а1з7/аба1/1вні/х9ір/к1пб/аріи/ц2і4/4х2х/сіео/л3гз/т9с2/ифб9/1гха/бжкц/дтах/иг6о');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('рдна/вн5р/8хаа/м1ад/тоаи/іза1/мхлз/4жпр/фу8а/7в3и/1пца/3ис4/пажр/жуег/9уе1/2ста/4аа6/рад1/жіг7/9е8а/а5аб/іжаг/ибк2/хкзе/уи3т/д1су/н2сж/х8ат/зват/убаа/о1мф/9тлж/румц/гілм/3т1р');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('9и7а/4мв2/6с4и/моп5/еа3п/аеп6/да3ц/2оас/мп7в/н9вм/іхмф/ангх/иолу/иоз3/млу8/к3д9/вж3г/3а4а/ам6г/жав4/агфа/агрн/5т8а/5ае1/н9р5/с2бт/4аат/атр8/б4ф7/кпб2/р8ам/7бв1/6ук1/ад3м/озкр');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('9з6г/2анх/кдпл/цвпа/г4ох/5кк1/цинд/кмфс/дтк5/г9е4/8и1х/фцс6/б4ке/1а4м/ж3б7/тб3п/р1хп/тз4ц/8а1е/4бт6/фа1а/2дхл/і2ат/л7в9/с6аа/аіп4/зиаі/2пгз/х4ас/еа1в/кне4/езб2/жама/анмц/слда');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('нтхв/ф1тк/нд8г/7дм8/8фг9/озбе/кбм9/уааб/д8а1/вт7а/лмух/3кли/8ц6в/7іас/мртж/здбф/9оун/фтгу/ааих/скф2/3реб/нхб6/2ж6т/ав6ф/с18в/8гмд/уга7/1лр3/3жаз/вдна/оф1ж/1лжм/да9а/мілв/узфн');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('оиа7/апді/лгвк/ркма/3фі1/фпаз/ріга/тапс/8туг/пом3/лига/ц4п8/сзу7/1взп/цж8л/каіф/ж5ас/аежд/асер/кмнб/7кеі/хк1г/2нр7/фмам/м4н7/о2лх/ц3д8/з6аа/днал/іаиа/в6ам/7аа1/і8тф/б5ат/анал');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('сптл/5пф9/бпжа/аі2е/4бм8/офуж/8жга/бзсе/нб2ц/едн5/р5аі/а3к9/пуни/1одн/інг6/л9вт/г6ае/2кид/а9ці/7фха/амуз/о5а9/згц2/еіа9/е6а8/8жх1/7с4а/н9па/ае5и/а4хп/4з7г/апт7/л5аг/п6ах/пжмд');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('ажхе/ж4мт/па3ц/огіт/2сха/бел6/п5р3/5іа9/е5ух/6іже/9хз7/р1лм/1еао/а7ак/ота6/лгд6/инд2/п1у2/а3ад/2ду1/4кфх/наа1/асу4/фамг/іамж/авук/о2ах/9зкх/еаа1/8а6с/окфе/3се8/2рфк/аехп/бип7');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('в6зт/у5хг/віои/5хку/лркж/4цлс/з4рт/да5г/к8ог/еакз/дц5к/бта6/еа2г/9бл4/3м4у/1з7и/5пку/дбиф/ф5іс/2дг8/сиаг/о5св/ек6д/1іц4/хвк1/а5ми/цсбі/л5ц7/вс2м/ху8з/мдпн/ра8б/інхв/тефб/3иж7');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('6ваа/хс2в/8ип4/віб8/міоз/1с3а/унвр/зао5/ахні/вхра/нл4а/тси7/руцх/е9ну/и4до/8тка/дзба/г7д2/іжо3/8ае2/уел5/дфрб/2ма5/7етн/фот6/ифцд/ме7и/3ісф/мжла/д9иж/8сах/1іпц/анхт/2зги/б5иц');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('фдлп/у9жц/аіиб/7фпа/а7зр/г6хж/мл5о/здм7/у3и4/фмж9/рк1л/упд3/ап9о/мфжд/2аас/каб3/3ас4/црам/цааз/п9хг/пзжи/гвзц/у1аа/2цак/сакм/8ам4/7а1ж/в4и9/кзлп/о7а3/фе8и/мгпж/ваум/в2ср/іуми');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('с6аж/піуж/1фг4/4фуд/тз1м/твіз/9бсі/зіок/еал1/рсін/вф2а/паах/л1ао/вж8б/цсіе/оафа/7а6а/нжс4/глмо/л5ре/3гл4/и8аі/4ев9/р3ан/еіфа/баек/баіа/икаф/абіа/7гц5/5внж/3вн1/6гзв/асмі/поз9');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('9знв/8аа9/6лко/цф7ж/каом/2с4м/7аа9/д1иа/сло9/са7д/ел2б/9озо/лезц/уроа/и6зо/цд2т/на8х/аса4/у9мл/псу4/цеку/ол8и/аанп/пбцж/цвф6/7мгр/ц2а4/9их6/1удц/бж9у/ут8а/8мжр/амав/жхме/рпба');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('о9м1/3вха/а9л8/е7з8/8гр4/с5ап/лцфп/вфр4/ат1п/хип5/кхлф/оа1х/6сам/уб1е/анпц/ероа/ижаа/сдр6/тхц4/6и3у/оем1/лав1/икр1/хм6у/2ввс/а7фн/1мбр/8бе1/і2жн/3зам/цл2м/кме3/2мза/1лм3/т2ах');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('фрда/аром/9азс/5кз8/ажід/сжц2/8г4т/а3жм/впо7/н1г3/кіф9/сіда/7тиі/п6сб/фавх/дн4о/7адп/маао/аа2г/1с8а/6сф9/увжс/1цг7/улт2/елсз/адмб/атге/азг4/2илс/бонс/дв6е/б8ах/е4н3/ахі8/а6жз');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('в6аб/9сир/ис6в/в3и4/2ждс/8пи9/гда2/5лах/в1у3/аалр/тг6м/нк3о/іг2а/ібуз/1рак/ахва/асів/зснх/уфа5/7ірд/6еб4/9оа4/г3ак/гмрф/кілд/5ср3/ілмо/здмх/в7рц/8иоі/ам6з/5улм/еуцг/впа3/7ржп');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('ра9а/пкеф/кажм/л4аз/о5нх/иама/итар/еуал/кф2л/сол9/ежі9/5цфа/5х2т/тд1а/снец/зц8л/зпт6/б9нл/8з6б/лпах/иоса/ед9ж/атам/уцмз/фнжб/8хмр/апза/іпмт/цто4/зцт1/гтпл/мхд1/о1а3/2ауа/т4гр');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('твну/д9зи/сдма/м9ид/ог3т/зопи/бнох/епжб/7тдх/урма/1н9р/ціж2/дмнл/умнг/хтгб/к2зс/хаап/вцад/рві9/а9бх/уа8в/бзвм/изаа/4тх6/хулк/п7а5/5иог/7олс/9па5/кбол/е1жс/хи8ж/хст7/тлф2/5гт9');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('2бка/бес7/ежо4/рбф3/иртг/сфгк/дж3л/ропі/акгп/ако7/есух/7ра9/1т2к/ржа9/сбди/і7ли/е6му/ц1мн/2змг/тх4а/9лед/м2ца/хсва/4и2и/цнз7/ц5са/фарз/цгмр/еже4/3нук/5азу/гсах/6лхс/4да2/ид5н');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('иртф/тцрк/клн5/фжса/зкп5/2апа/в7фу/ц6ор/акцф/фж5н/ибма/3уз9/1хат/хжве/9мро/1ааж/9п2ф/п5цф/7дн6/1жмц/іле5/зерх/пвхо/3ам8/нкл6/тиа4/о8тн/кіха/3а2в/нфпс/мз6и/пт5ж/ар5с/флд1/д6пи');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('гупо/гів2/е7аа/затж/гпі4/амуж/хаол/2і6а/а1цк/4нвж/ж4п3/гфбо/т6іу/бо9н/7кса/игд6/рциа/8дмх/3аба/д2б5/етн9/аджа/р3о5/обн8/гб8х/8аа1/а4аж/8узб/ибд8/гб4т/г7ау/зеа8/оцал/4л9н/цбж9');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('пви9/н9ти/сеи4/9ліг/таци/ж6аа/5ех3/д21ф/тамз/нпал/1бан/4сло/8а1т/1дво/каиа/т6на/гвн6/ди9б/доаж/всі7/туик/дпф2/ан6е/еам2/аажм/и3м8/5игб/4улр/здцт/1б3у/рзус/6рх4/рт9і/с4аж/аис5');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('2змв/2деп/рбу9/авлк/ф1у5/ж5аг/гсуо/8но6/ааам/2жво/2р7а/ж9т4/иіву/арзс/сигі/2н4р/вж5к/2уар/а6іу/иплр/р6а7/ф7ди/3хге/нозу/3а2е/ф9еб/ідхн/ір4н/5фек/б5у4/7фбе/а8жд/3цби/9по3/н1мр');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('бцпа/мас7/і5рц/6пом/5ра6/4дб2/віиц/4в3ж/і4жт/гхб2/7леб/тквн/тиі2/з6ат/ф3то/и4у1/уаа1/б6мз/8х3к/6мт1/а4н3/ге9у/3ба5/5с4ф/акам/м15л/обац/блуф/7птз/5іам/п9вл/н9иц/не4ф/2ф5н/о7за');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('1иаф/аи1б/к9рг/6апц/мплі/хмнц/7угц/идц2/3еат/9увд/5а6ф/а4рц/смак/пкжл/зао1/слві/иуап/фі6б/алту/ала9/смжв/ри9е/6зн9/б7ду/гц9а/ек1а/лефк/а8ац/црв1/рнаа/леи8/ас8о/2зма/ау1п/ва2ж');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('2хки/2лк9/т9ап/8м7д/а3пф/дпна/дгжа/3а5с/зжма/5мдс/ема6/а5р1/м2лп/2зп5/арл4/вижа/ліет/вка5/апфц/долі/4зк2/г7цн/а2ам/оіф4/аамф/адкб/тама/пам4/азі8/с8пк/е4ау/лхнк/бк8и/масм/ухца');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('жтфг/в5р6/9кзо/і6о4/иіа6/1анм/зтпн/абж4/аув9/г5аа/фраа/анд8/5сдх/еід3/9гхк/п7и4/кхл6/рзпм/5іп9/гт8о/8ажа/нутк/бфлп/игвл/вома/м4о7/аржі/тфг2/г6ко/уифо/з9ли/н8іс/н2хц/рспж/оі16');
INSERT INTO CALL_NAMES(CALL_DATA)
VALUES ('і2мф/н2х7/ин4е/хджу/т6ні/2тмц/в5хц/црл1/з1и9/аб6м/іобп/2з7н/2оса/бфем/содн/6оил/дфез/цжк4/рхан/2хил/внкб/7нгж/з3у5/ежк5/н4ар/а9р2/а8хж/ф5ау/алф8/аіан/7жд8/3ома/нам9/вп1б/4овж')